{
  "word_to_id": {
    ",": 403,
    ".": 11,
    "a": 65,
    "ability": 224,
    "absorbs": 259,
    "acquiring": 375,
    "action": 172,
    "activating": 174,
    "activitatea": 62,
    "activity": 149,
    "adult": 103,
    "aerul": 583,
    "afară": 338,
    "affects": 425,
    "al": 594,
    "albastru": 608,
    "albastră": 433,
    "albă": 378,
    "aleargă": 306,
    "alive": 561,
    "all": 597,
    "allows": 199,
    "alți": 20,
    "am": 352,
    "amestecul": 584,
    "amigdală": 87,
    "amygdala": 133,
    "an": 171,
    "and": 114,
    "answer": 488,
    "apa": 522,
    "apar": 76,
    "apare": 407,
    "appetite": 130,
    "approximately": 572,
    "aproximativ": 4,
    "apă": 248,
    "ardere": 510,
    "are": 213,
    "area": 181,
    "artificial": 529,
    "asking": 560,
    "asociate": 69,
    "atenția": 91,
    "atmosferă": 586,
    "atmosphere": 520,
    "attention": 178,
    "automatically": 460,
    "awareness": 284,
    "axis": 346,
    "axonilor": 105,
    "back": 605,
    "balance": 116,
    "bark": 617,
    "based": 146,
    "because": 256,
    "bee": 274,
    "behavior": 426,
    "between": 415,
    "biggest": 308,
    "billion": 574,
    "binding": 198,
    "birds": 434,
    "blue": 518,
    "body": 131,
    "both": 167,
    "brain": 163,
    "breathe": 553,
    "bright": 428,
    "broca": 180,
    "bucătarul": 493,
    "bucătărie": 242,
    "build": 334,
    "bunica": 512,
    "by": 217,
    "cade": 250,
    "callosum": 159,
    "calul": 503,
    "can": 379,
    "canapea": 568,
    "cannot": 538,
    "care": 51,
    "carne": 299,
    "carte": 471,
    "cartea": 472,
    "cat": 477,
    "cats": 466,
    "ce": 229,
    "cell": 275,
    "central": 35,
    "cer": 582,
    "cerebellum": 111,
    "cerebrale": 60,
    "cerul": 607,
    "chemical": 326,
    "chimici": 58,
    "chlorophyll": 257,
    "cina": 241,
    "circuitelor": 29,
    "citește": 613,
    "clouds": 580,
    "cocoșul": 497,
    "coding": 206,
    "cognitive": 90,
    "cognitivă": 72,
    "cold": 485,
    "collection": 315,
    "color": 516,
    "come": 576,
    "comes": 577,
    "communicate": 323,
    "comprehension": 188,
    "computer": 545,
    "computers": 266,
    "comunică": 54,
    "concentreze": 96,
    "condensing": 579,
    "conexiuni": 17,
    "connecting": 264,
    "connection": 414,
    "connections": 290,
    "connects": 160,
    "consciousness": 283,
    "consolidarea": 83,
    "consolidates": 359,
    "consolidează": 23,
    "controls": 176,
    "conștiența": 70,
    "conține": 3,
    "coordinate": 196,
    "coordinates": 112,
    "copac": 397,
    "copacul": 398,
    "copilul": 337,
    "corpus": 158,
    "cortex": 440,
    "cortexul": 40,
    "create": 192,
    "created": 331,
    "creierul": 1,
    "creierului": 94,
    "cresc": 244,
    "crește": 106,
    "critical": 187,
    "cu": 19,
    "cucurigu": 498,
    "culoare": 269,
    "cum": 272,
    "cunoștințe": 475,
    "curcubeul": 406,
    "câinele": 305,
    "când": 408,
    "cântă": 303,
    "căldură": 453,
    "database": 313,
    "day": 349,
    "days": 550,
    "de": 8,
    "decisions": 442,
    "deciziilor": 47,
    "detection": 139,
    "developer": 332,
    "digital": 562,
    "din": 251,
    "dissolved": 555,
    "distributed": 211,
    "divided": 268,
    "do": 291,
    "doarme": 567,
    "doctorul": 318,
    "does": 340,
    "dog": 546,
    "dogs": 616,
    "doing": 558,
    "dopamine": 118,
    "dă": 451,
    "each": 368,
    "earth": 341,
    "efficient": 214,
    "eighty": 573,
    "electrical": 277,
    "electrice": 56,
    "electrică": 63,
    "electronically": 557,
    "elevul": 386,
    "emotion": 420,
    "emotions": 135,
    "emoțiile": 85,
    "encodes": 207,
    "encodings": 215,
    "environment": 286,
    "episodic": 536,
    "episodice": 38,
    "equals": 221,
    "esențial": 82,
    "especially": 136,
    "essential": 182,
    "este": 42,
    "evaporating": 578,
    "events": 424,
    "every": 348,
    "evolves": 566,
    "examen": 387,
    "examinează": 610,
    "experience": 377,
    "experiences": 228,
    "face": 238,
    "fact": 571,
    "fear": 137,
    "fiecare": 12,
    "fire": 166,
    "fish": 537,
    "five": 219,
    "flori": 322,
    "florile": 245,
    "fly": 435,
    "focul": 461,
    "for": 155,
    "force": 364,
    "form": 288,
    "forma": 15,
    "formarea": 36,
    "formează": 102,
    "four": 371,
    "frequency": 197,
    "from": 487,
    "frunze": 405,
    "function": 362,
    "fân": 504,
    "galben": 454,
    "gamma": 67,
    "gaze": 585,
    "generate": 86,
    "gills": 556,
    "global": 262,
    "goodbye": 603,
    "grass": 254,
    "gravity": 363,
    "green": 255,
    "group": 201,
    "grow": 296,
    "grows": 565,
    "grădinarul": 320,
    "grădină": 246,
    "gătește": 240,
    "ham": 496,
    "happen": 587,
    "happens": 588,
    "happy": 353,
    "has": 479,
    "have": 478,
    "heat": 482,
    "hello": 234,
    "help": 354,
    "hemispheres": 162,
    "hipocampul": 31,
    "hipocampus": 77,
    "hippocampus": 533,
    "holds": 152,
    "hot": 483,
    "hours": 383,
    "how": 235,
    "hrană": 548,
    "human": 531,
    "humans": 469,
    "i": 329,
    "iarba": 270,
    "iarbă": 233,
    "ice": 521,
    "iepurele": 231,
    "implicate": 78,
    "impulses": 325,
    "impulsuri": 55,
    "in": 122,
    "information": 153,
    "informații": 98,
    "instructions": 543,
    "intelligence": 388,
    "internet": 261,
    "involved": 121,
    "is": 119,
    "it": 447,
    "its": 345,
    "joacă": 32,
    "jupiter": 310,
    "knowledge": 376,
    "la": 281,
    "lac": 502,
    "language": 185,
    "learn": 389,
    "learning": 125,
    "learns": 564,
    "lecția": 280,
    "legs": 476,
    "levels": 179,
    "lichid": 523,
    "life": 598,
    "light": 481,
    "liquid": 596,
    "long": 140,
    "luarea": 46,
    "lucrează": 317,
    "luminează": 410,
    "lumină": 452,
    "luna": 591,
    "machine": 336,
    "machines": 532,
    "made": 328,
    "maintains": 115,
    "mama": 239,
    "many": 382,
    "mare": 401,
    "marea": 432,
    "maro": 547,
    "mașina": 457,
    "me": 570,
    "mecanicul": 455,
    "mecanismul": 50,
    "memoria": 21,
    "memoriei": 79,
    "memories": 360,
    "memoriilor": 37,
    "memory": 151,
    "mental": 421,
    "meow": 467,
    "mercury": 373,
    "miau": 393,
    "mielinizarea": 104,
    "mii": 16,
    "miliarde": 9,
    "milioanelor": 66,
    "millions": 265,
    "mingea": 339,
    "minus": 220,
    "mirror": 164,
    "modulează": 88,
    "months": 506,
    "mood": 128,
    "moon": 443,
    "morcovi": 232,
    "most": 436,
    "motivation": 124,
    "movement": 113,
    "muu": 431,
    "muzicianul": 302,
    "mâncarea": 495,
    "mănâncă": 230,
    "name": 600,
    "natural": 593,
    "ne": 450,
    "neagră": 419,
    "need": 293,
    "network": 263,
    "neural": 190,
    "neurogeneza": 100,
    "neuron": 13,
    "neuronale": 30,
    "neuroni": 10,
    "neuronii": 53,
    "neurons": 165,
    "neuroplasticity": 287,
    "neurotransmitter": 120,
    "neurotransmițători": 57,
    "new": 289,
    "nexus": 601,
    "nivel": 73,
    "no": 445,
    "noaptea": 418,
    "noi": 39,
    "nori": 252,
    "not": 446,
    "o": 399,
    "oaia": 273,
    "obiect": 473,
    "objects": 366,
    "observing": 170,
    "of": 144,
    "on": 147,
    "once": 347,
    "one": 486,
    "oneself": 285,
    "optzeci": 5,
    "or": 484,
    "organ": 464,
    "organism": 563,
    "organized": 314,
    "oscillations": 191,
    "other": 369,
    "our": 311,
    "over": 491,
    "ovăz": 505,
    "oxygen": 554,
    "pacientul": 611,
    "parc": 307,
    "pass": 417,
    "past": 227,
    "patterns": 194,
    "pe": 97,
    "pentru": 44,
    "perform": 459,
    "performing": 169,
    "permite": 93,
    "pescarul": 499,
    "pește": 298,
    "pești": 501,
    "peștii": 301,
    "phase": 205,
    "pian": 304,
    "pictează": 356,
    "pictorul": 355,
    "picăturile": 411,
    "pisica": 297,
    "planet": 309,
    "planeta": 527,
    "planificare": 45,
    "plans": 441,
    "plantează": 321,
    "plants": 292,
    "plantă": 400,
    "plasticitatea": 48,
    "ploaia": 609,
    "ploaie": 412,
    "plus": 370,
    "poate": 14,
    "portocaliu": 463,
    "posture": 117,
    "potentiation": 142,
    "practice": 590,
    "predă": 279,
    "prefrontal": 41,
    "pregătește": 494,
    "prin": 27,
    "prinde": 500,
    "problems": 392,
    "procedurale": 84,
    "procesarea": 71,
    "procesele": 89,
    "process": 374,
    "processes": 134,
    "processing": 156,
    "procesul": 101,
    "produce": 511,
    "production": 184,
    "profesorul": 278,
    "provides": 480,
    "pulls": 365,
    "pulover": 514,
    "pământul": 526,
    "pământului": 595,
    "questions": 489,
    "rain": 575,
    "ramuri": 404,
    "reactivarea": 28,
    "reacție": 509,
    "reason": 390,
    "recall": 226,
    "reflectă": 61,
    "regulates": 127,
    "related": 202,
    "relevante": 99,
    "rem": 81,
    "repară": 456,
    "repeated": 148,
    "repetition": 396,
    "representations": 212,
    "resonance": 381,
    "responsabil": 43,
    "restores": 361,
    "reticular": 173,
    "retrieves": 535,
    "reward": 123,
    "rhythmic": 193,
    "robot": 458,
    "rol": 34,
    "roșu": 462,
    "satelitul": 592,
    "satellite": 448,
    "scatters": 519,
    "se": 22,
    "selectivă": 92,
    "semnalelor": 109,
    "serotonin": 126,
    "set": 542,
    "seven": 552,
    "signals": 203,
    "simulation": 530,
    "sinaptice": 18,
    "sinaptică": 49,
    "sincronizată": 64,
    "six": 470,
    "sky": 517,
    "sleep": 129,
    "smallest": 372,
    "smarter": 490,
    "soarele": 409,
    "software": 541,
    "soil": 295,
    "solar": 312,
    "solve": 391,
    "somnul": 80,
    "somnului": 26,
    "soon": 606,
    "sparse": 210,
    "speech": 183,
    "spikes": 209,
    "spin": 342,
    "spins": 344,
    "spital": 319,
    "star": 444,
    "state": 422,
    "stea": 449,
    "store": 225,
    "stores": 534,
    "strengthen": 589,
    "strengthening": 143,
    "structured": 316,
    "strălucește": 581,
    "sufragerie": 615,
    "sun": 427,
    "sunlight": 260,
    "sunt": 68,
    "swim": 540,
    "synapse": 413,
    "synapses": 145,
    "system": 175,
    "să": 95,
    "tablou": 357,
    "tablă": 282,
    "take": 604,
    "tasks": 157,
    "tata": 612,
    "tell": 569,
    "tells": 544,
    "temperature": 132,
    "temporarily": 154,
    "ten": 267,
    "term": 141,
    "text": 474,
    "thank": 350,
    "that": 195,
    "the": 110,
    "their": 438,
    "there": 384,
    "theta": 75,
    "they": 539,
    "think": 380,
    "thinking": 335,
    "thinks": 602,
    "thought": 465,
    "threat": 138,
    "three": 222,
    "through": 324,
    "time": 492,
    "timing": 208,
    "timpul": 25,
    "to": 200,
    "today": 237,
    "together": 204,
    "toward": 367,
    "transmitere": 108,
    "transmits": 276,
    "transparent": 524,
    "tricotează": 513,
    "triggered": 423,
    "trunchi": 402,
    "trăiesc": 300,
    "trăim": 528,
    "twelve": 508,
    "twenty": 385,
    "two": 161,
    "uman": 2,
    "un": 33,
    "unde": 243,
    "undele": 59,
    "understanding": 189,
    "uscată": 549,
    "used": 216,
    "using": 437,
    "vaca": 430,
    "verde": 271,
    "very": 429,
    "viață": 525,
    "viteza": 107,
    "wakefulness": 177,
    "wanted": 333,
    "was": 330,
    "water": 294,
    "week": 551,
    "welcome": 351,
    "well": 559,
    "wernicke": 186,
    "wet": 515,
    "what": 218,
    "when": 168,
    "where": 416,
    "which": 258,
    "who": 327,
    "why": 253,
    "wings": 439,
    "with": 468,
    "work": 394,
    "working": 150,
    "works": 395,
    "year": 507,
    "yes": 343,
    "you": 236,
    "your": 599,
    "ziarul": 614,
    "zăpada": 247,
    "|": 223,
    "în": 24,
    "înalt": 74,
    "înghețată": 249,
    "învață": 52,
    "șase": 7,
    "școală": 358,
    "și": 6
  },
  "id_to_word": {
    "1": "creierul",
    "10": "neuroni",
    "100": "neurogeneza",
    "101": "procesul",
    "102": "formează",
    "103": "adult",
    "104": "mielinizarea",
    "105": "axonilor",
    "106": "crește",
    "107": "viteza",
    "108": "transmitere",
    "109": "semnalelor",
    "11": ".",
    "110": "the",
    "111": "cerebellum",
    "112": "coordinates",
    "113": "movement",
    "114": "and",
    "115": "maintains",
    "116": "balance",
    "117": "posture",
    "118": "dopamine",
    "119": "is",
    "12": "fiecare",
    "120": "neurotransmitter",
    "121": "involved",
    "122": "in",
    "123": "reward",
    "124": "motivation",
    "125": "learning",
    "126": "serotonin",
    "127": "regulates",
    "128": "mood",
    "129": "sleep",
    "13": "neuron",
    "130": "appetite",
    "131": "body",
    "132": "temperature",
    "133": "amygdala",
    "134": "processes",
    "135": "emotions",
    "136": "especially",
    "137": "fear",
    "138": "threat",
    "139": "detection",
    "14": "poate",
    "140": "long",
    "141": "term",
    "142": "potentiation",
    "143": "strengthening",
    "144": "of",
    "145": "synapses",
    "146": "based",
    "147": "on",
    "148": "repeated",
    "149": "activity",
    "15": "forma",
    "150": "working",
    "151": "memory",
    "152": "holds",
    "153": "information",
    "154": "temporarily",
    "155": "for",
    "156": "processing",
    "157": "tasks",
    "158": "corpus",
    "159": "callosum",
    "16": "mii",
    "160": "connects",
    "161": "two",
    "162": "hemispheres",
    "163": "brain",
    "164": "mirror",
    "165": "neurons",
    "166": "fire",
    "167": "both",
    "168": "when",
    "169": "performing",
    "17": "conexiuni",
    "170": "observing",
    "171": "an",
    "172": "action",
    "173": "reticular",
    "174": "activating",
    "175": "system",
    "176": "controls",
    "177": "wakefulness",
    "178": "attention",
    "179": "levels",
    "18": "sinaptice",
    "180": "broca",
    "181": "area",
    "182": "essential",
    "183": "speech",
    "184": "production",
    "185": "language",
    "186": "wernicke",
    "187": "critical",
    "188": "comprehension",
    "189": "understanding",
    "19": "cu",
    "190": "neural",
    "191": "oscillations",
    "192": "create",
    "193": "rhythmic",
    "194": "patterns",
    "195": "that",
    "196": "coordinate",
    "197": "frequency",
    "198": "binding",
    "199": "allows",
    "2": "uman",
    "20": "alți",
    "200": "to",
    "201": "group",
    "202": "related",
    "203": "signals",
    "204": "together",
    "205": "phase",
    "206": "coding",
    "207": "encodes",
    "208": "timing",
    "209": "spikes",
    "21": "memoria",
    "210": "sparse",
    "211": "distributed",
    "212": "representations",
    "213": "are",
    "214": "efficient",
    "215": "encodings",
    "216": "used",
    "217": "by",
    "218": "what",
    "219": "five",
    "22": "se",
    "220": "minus",
    "221": "equals",
    "222": "three",
    "223": "|",
    "224": "ability",
    "225": "store",
    "226": "recall",
    "227": "past",
    "228": "experiences",
    "229": "ce",
    "23": "consolidează",
    "230": "mănâncă",
    "231": "iepurele",
    "232": "morcovi",
    "233": "iarbă",
    "234": "hello",
    "235": "how",
    "236": "you",
    "237": "today",
    "238": "face",
    "239": "mama",
    "24": "în",
    "240": "gătește",
    "241": "cina",
    "242": "bucătărie",
    "243": "unde",
    "244": "cresc",
    "245": "florile",
    "246": "grădină",
    "247": "zăpada",
    "248": "apă",
    "249": "înghețată",
    "25": "timpul",
    "250": "cade",
    "251": "din",
    "252": "nori",
    "253": "why",
    "254": "grass",
    "255": "green",
    "256": "because",
    "257": "chlorophyll",
    "258": "which",
    "259": "absorbs",
    "26": "somnului",
    "260": "sunlight",
    "261": "internet",
    "262": "global",
    "263": "network",
    "264": "connecting",
    "265": "millions",
    "266": "computers",
    "267": "ten",
    "268": "divided",
    "269": "culoare",
    "27": "prin",
    "270": "iarba",
    "271": "verde",
    "272": "cum",
    "273": "oaia",
    "274": "bee",
    "275": "cell",
    "276": "transmits",
    "277": "electrical",
    "278": "profesorul",
    "279": "predă",
    "28": "reactivarea",
    "280": "lecția",
    "281": "la",
    "282": "tablă",
    "283": "consciousness",
    "284": "awareness",
    "285": "oneself",
    "286": "environment",
    "287": "neuroplasticity",
    "288": "form",
    "289": "new",
    "29": "circuitelor",
    "290": "connections",
    "291": "do",
    "292": "plants",
    "293": "need",
    "294": "water",
    "295": "soil",
    "296": "grow",
    "297": "pisica",
    "298": "pește",
    "299": "carne",
    "3": "conține",
    "30": "neuronale",
    "300": "trăiesc",
    "301": "peștii",
    "302": "muzicianul",
    "303": "cântă",
    "304": "pian",
    "305": "câinele",
    "306": "aleargă",
    "307": "parc",
    "308": "biggest",
    "309": "planet",
    "31": "hipocampul",
    "310": "jupiter",
    "311": "our",
    "312": "solar",
    "313": "database",
    "314": "organized",
    "315": "collection",
    "316": "structured",
    "317": "lucrează",
    "318": "doctorul",
    "319": "spital",
    "32": "joacă",
    "320": "grădinarul",
    "321": "plantează",
    "322": "flori",
    "323": "communicate",
    "324": "through",
    "325": "impulses",
    "326": "chemical",
    "327": "who",
    "328": "made",
    "329": "i",
    "33": "un",
    "330": "was",
    "331": "created",
    "332": "developer",
    "333": "wanted",
    "334": "build",
    "335": "thinking",
    "336": "machine",
    "337": "copilul",
    "338": "afară",
    "339": "mingea",
    "34": "rol",
    "340": "does",
    "341": "earth",
    "342": "spin",
    "343": "yes",
    "344": "spins",
    "345": "its",
    "346": "axis",
    "347": "once",
    "348": "every",
    "349": "day",
    "35": "central",
    "350": "thank",
    "351": "welcome",
    "352": "am",
    "353": "happy",
    "354": "help",
    "355": "pictorul",
    "356": "pictează",
    "357": "tablou",
    "358": "școală",
    "359": "consolidates",
    "36": "formarea",
    "360": "memories",
    "361": "restores",
    "362": "function",
    "363": "gravity",
    "364": "force",
    "365": "pulls",
    "366": "objects",
    "367": "toward",
    "368": "each",
    "369": "other",
    "37": "memoriilor",
    "370": "plus",
    "371": "four",
    "372": "smallest",
    "373": "mercury",
    "374": "process",
    "375": "acquiring",
    "376": "knowledge",
    "377": "experience",
    "378": "albă",
    "379": "can",
    "38": "episodice",
    "380": "think",
    "381": "resonance",
    "382": "many",
    "383": "hours",
    "384": "there",
    "385": "twenty",
    "386": "elevul",
    "387": "examen",
    "388": "intelligence",
    "389": "learn",
    "39": "noi",
    "390": "reason",
    "391": "solve",
    "392": "problems",
    "393": "miau",
    "394": "work",
    "395": "works",
    "396": "repetition",
    "397": "copac",
    "398": "copacul",
    "399": "o",
    "4": "aproximativ",
    "40": "cortexul",
    "400": "plantă",
    "401": "mare",
    "402": "trunchi",
    "403": ",",
    "404": "ramuri",
    "405": "frunze",
    "406": "curcubeul",
    "407": "apare",
    "408": "când",
    "409": "soarele",
    "41": "prefrontal",
    "410": "luminează",
    "411": "picăturile",
    "412": "ploaie",
    "413": "synapse",
    "414": "connection",
    "415": "between",
    "416": "where",
    "417": "pass",
    "418": "noaptea",
    "419": "neagră",
    "42": "este",
    "420": "emotion",
    "421": "mental",
    "422": "state",
    "423": "triggered",
    "424": "events",
    "425": "affects",
    "426": "behavior",
    "427": "sun",
    "428": "bright",
    "429": "very",
    "43": "responsabil",
    "430": "vaca",
    "431": "muu",
    "432": "marea",
    "433": "albastră",
    "434": "birds",
    "435": "fly",
    "436": "most",
    "437": "using",
    "438": "their",
    "439": "wings",
    "44": "pentru",
    "440": "cortex",
    "441": "plans",
    "442": "decisions",
    "443": "moon",
    "444": "star",
    "445": "no",
    "446": "not",
    "447": "it",
    "448": "satellite",
    "449": "stea",
    "45": "planificare",
    "450": "ne",
    "451": "dă",
    "452": "lumină",
    "453": "căldură",
    "454": "galben",
    "455": "mecanicul",
    "456": "repară",
    "457": "mașina",
    "458": "robot",
    "459": "perform",
    "46": "luarea",
    "460": "automatically",
    "461": "focul",
    "462": "roșu",
    "463": "portocaliu",
    "464": "organ",
    "465": "thought",
    "466": "cats",
    "467": "meow",
    "468": "with",
    "469": "humans",
    "47": "deciziilor",
    "470": "six",
    "471": "carte",
    "472": "cartea",
    "473": "obiect",
    "474": "text",
    "475": "cunoștințe",
    "476": "legs",
    "477": "cat",
    "478": "have",
    "479": "has",
    "48": "plasticitatea",
    "480": "provides",
    "481": "light",
    "482": "heat",
    "483": "hot",
    "484": "or",
    "485": "cold",
    "486": "one",
    "487": "from",
    "488": "answer",
    "489": "questions",
    "49": "sinaptică",
    "490": "smarter",
    "491": "over",
    "492": "time",
    "493": "bucătarul",
    "494": "pregătește",
    "495": "mâncarea",
    "496": "ham",
    "497": "cocoșul",
    "498": "cucurigu",
    "499": "pescarul",
    "5": "optzeci",
    "50": "mecanismul",
    "500": "prinde",
    "501": "pești",
    "502": "lac",
    "503": "calul",
    "504": "fân",
    "505": "ovăz",
    "506": "months",
    "507": "year",
    "508": "twelve",
    "509": "reacție",
    "51": "care",
    "510": "ardere",
    "511": "produce",
    "512": "bunica",
    "513": "tricotează",
    "514": "pulover",
    "515": "wet",
    "516": "color",
    "517": "sky",
    "518": "blue",
    "519": "scatters",
    "52": "învață",
    "520": "atmosphere",
    "521": "ice",
    "522": "apa",
    "523": "lichid",
    "524": "transparent",
    "525": "viață",
    "526": "pământul",
    "527": "planeta",
    "528": "trăim",
    "529": "artificial",
    "53": "neuronii",
    "530": "simulation",
    "531": "human",
    "532": "machines",
    "533": "hippocampus",
    "534": "stores",
    "535": "retrieves",
    "536": "episodic",
    "537": "fish",
    "538": "cannot",
    "539": "they",
    "54": "comunică",
    "540": "swim",
    "541": "software",
    "542": "set",
    "543": "instructions",
    "544": "tells",
    "545": "computer",
    "546": "dog",
    "547": "maro",
    "548": "hrană",
    "549": "uscată",
    "55": "impulsuri",
    "550": "days",
    "551": "week",
    "552": "seven",
    "553": "breathe",
    "554": "oxygen",
    "555": "dissolved",
    "556": "gills",
    "557": "electronically",
    "558": "doing",
    "559": "well",
    "56": "electrice",
    "560": "asking",
    "561": "alive",
    "562": "digital",
    "563": "organism",
    "564": "learns",
    "565": "grows",
    "566": "evolves",
    "567": "doarme",
    "568": "canapea",
    "569": "tell",
    "57": "neurotransmițători",
    "570": "me",
    "571": "fact",
    "572": "approximately",
    "573": "eighty",
    "574": "billion",
    "575": "rain",
    "576": "come",
    "577": "comes",
    "578": "evaporating",
    "579": "condensing",
    "58": "chimici",
    "580": "clouds",
    "581": "strălucește",
    "582": "cer",
    "583": "aerul",
    "584": "amestecul",
    "585": "gaze",
    "586": "atmosferă",
    "587": "happen",
    "588": "happens",
    "589": "strengthen",
    "59": "undele",
    "590": "practice",
    "591": "luna",
    "592": "satelitul",
    "593": "natural",
    "594": "al",
    "595": "pământului",
    "596": "liquid",
    "597": "all",
    "598": "life",
    "599": "your",
    "6": "și",
    "60": "cerebrale",
    "600": "name",
    "601": "nexus",
    "602": "thinks",
    "603": "goodbye",
    "604": "take",
    "605": "back",
    "606": "soon",
    "607": "cerul",
    "608": "albastru",
    "609": "ploaia",
    "61": "reflectă",
    "610": "examinează",
    "611": "pacientul",
    "612": "tata",
    "613": "citește",
    "614": "ziarul",
    "615": "sufragerie",
    "616": "dogs",
    "617": "bark",
    "62": "activitatea",
    "63": "electrică",
    "64": "sincronizată",
    "65": "a",
    "66": "milioanelor",
    "67": "gamma",
    "68": "sunt",
    "69": "asociate",
    "7": "șase",
    "70": "conștiența",
    "71": "procesarea",
    "72": "cognitivă",
    "73": "nivel",
    "74": "înalt",
    "75": "theta",
    "76": "apar",
    "77": "hipocampus",
    "78": "implicate",
    "79": "memoriei",
    "8": "de",
    "80": "somnul",
    "81": "rem",
    "82": "esențial",
    "83": "consolidarea",
    "84": "procedurale",
    "85": "emoțiile",
    "86": "generate",
    "87": "amigdală",
    "88": "modulează",
    "89": "procesele",
    "9": "miliarde",
    "90": "cognitive",
    "91": "atenția",
    "92": "selectivă",
    "93": "permite",
    "94": "creierului",
    "95": "să",
    "96": "concentreze",
    "97": "pe",
    "98": "informații",
    "99": "relevante"
  },
  "next_id": 618
}